{
    "id": 1,
    "title": "Кинотеатр",
    "url": "/about/",
    "content": "<p>16 декабря 2016 года открыт первый в Иркутске кинозал в премиальном формате <strong>\"IMAX\".</strong></p>\n<p><a class=\"colorbox\" href=\"/upload/rtf/4/734_3.jpg\" rel=\"kino\"><img src=\"/upload/rtf/4/607_3min.jpg\" width=\"942\" height=\"276\" /></a></p>\n<h2>Кинозал в формтате \"IMAX\" - абсолютное решение для кинопоказа.</h2>\n<p><span style=\"font-family: MagistralCBold, Tahoma, Verdana, sans-serif; font-size: 18px; background-color: initial;\">В чем его уникальность?</span></p>\n<p>Формат <strong>\"IMAX\"</strong> вовлекает зрителей в действие на экране, позволяет значительно усилить впечатление от просмотра фильма, за счет объединения современных технологий.</p>\n<h3>Экран.</h3>\n<p>В новом кинозале демонстрация кино происходит на одном из самых больших экранов в стране размером 21,3 х 12,3 м. Один из самых больших экранов расположенных в Восточной сибири и за Уралом.</p>\n<p><span style=\"color: #0078d8; font-family: MagistralCBold, Tahoma, Verdana, sans-serif; font-size: 16px; background-color: initial;\">Кресла.</span></p>\n<p>483 посадочных места - созданные по итальянским лекалам кресла, создаут&nbsp;максимум комфорта и удобства при просмотре кино.</p>\n<h3>Звук \"IMAX\".</h3>\n<p>Абсолютная звуковая технология помогает создать ни с чем не сравнимое впечатление от звукового ряда, которое можно получить только в кинотеатре!&nbsp;</p>\n<h3>Высокая четкость изображения.</h3>\n<p>За качественное изображение на экране отвечают сразу 2 кинопроектора последнего поколения. С их помощью мы добились максимальной реалистичности изображения! Вы получите совершенно потрясающие впечатления от просмотра фильмов.</p>\n<h3>Пассивные очки \"IMAX\" для просмотра фильмов в 3D формате.</h3>\n<p>Для показа фильмов в 3D формате используются специально разработанные очки для &nbsp;кинопоказа \"IMAX\", которые просто великолепны: легкие пластиковые, очень удобны и комфортны как для взрослых, так и для детей.</p>\n<p><span style=\"background-color: initial;\">Просмотр в новом кинозале </span><strong>\"IMAX\"</strong><span style=\"background-color: initial;\"> всех голливудских блокбастеров, сделанных с учетом последних новинок в киноиндустрии доставит истинное наслаждение настоящим любителям качественного кино.</span></p>\n<p>На сегодняшний день кинозал <strong>\"Баргузина\" в</strong>&nbsp;формате&nbsp;<strong>\"IMAX\"</strong> является единственным и уникальным кинозалом в Иркутске и Иркутской области.</p>\n<p></p>\n<p>Кроме кинозала IMAX, кинотеатр \"Баргузин\" располагает тремя классическими залами, где каждый кинозритель сможет насладиться просмотром фильма в комфортных креслах, на парящих экранах с дополнительной светоотражающей способностью, и новой системой пассивного 3D.</p>\n<p></p>\n<h2>Цена билетов.</h2>\n<h3>Зал \"IMAX\"</h3>\n<p>Будние дни, дневные и вечерние сеансы, выходные, праздничные дни:</p>\n<ul>\n<li>фильмы 2D: 300 - 450 руб.;</li>\n<li>фильмы 3D: 350 - 550 руб.</li>\n<li>( в зависимости от места в зале)</li>\n<li></li>\n</ul>\n<h3>Залы №2, №3, №4</h3>\n<p>На дневные и вечерние сеансы: 150-200-250-300 руб.</p>\n<h2>Акция для студентов, школьников и пенсионеров.</h2>\n<p>С понедельника по среду на сеансы до 16:00 цена билета составляет 100 руб. на фильмы в формате 2D и 150 рублей на фильмы в формате 3D. Обязательно&nbsp;предъявление студенческого или пенсионного билета.&nbsp;</p>\n<p>* Скидки не предоставляются при посещении зала \"IMAX<strong></strong>\" и фильмов, ограниченных меморандумом<strong></strong>. Просьба уточнять в кассе к/т по телефону 22-98-55</p>\n<p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/4UkYUX9WXVg\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen=\"\"></iframe></p>"
}